<div id="block-news">

<div id="newsticker">

<ul>
    <li>
        <span>25.07.2013</span><br>
        <a href="">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах - планшеты в крндит без переплат</p>
    </li>
    <li>
        <span>25.07.2013</span><br>
        <a href="">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах - планшеты в крндит без переплат</p>
    </li>
    <li>
        <span>25.07.2013</span><br>
        <a href="">Кредит без переплаты</a>
        <p>С июля до сентября во всех салонах - планшеты в крндит без переплат</p>
    </li>
</ul>

</div>



</div>